{
  "sections": {
    "main-page": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "subheading": "",
        "show_title": true,
        "heading_font_size": "heading-medium",
        "show_content": true,
        "text_font_size": "body-small",
        "align_text": "text-left",
        "width": "wrapper",
        "color_scheme": "",
        "padding_top": 50,
        "padding_bottom": 50,
        "heading_tag": "automatic"
      }
    },
    "section_rich_text_iXMDjK": {
      "type": "section-rich-text",
      "blocks": {
        "heading_87wjKK": {
          "type": "heading",
          "settings": {
            "title": "Términos y condiciones Scorpi club",
            "heading_font_size": "heading-large",
            "padding_bottom": 50,
            "heading_tag": "automatic"
          }
        },
        "text_yVmBJM": {
          "type": "text",
          "settings": {
            "text": "<p>Le damos la bienvenida a “Scorpi Club”, el programa de membresía de Scorpi (en adelante, \"Scorpi Club\").  Scorpi Club es operado por Inn Brands SpA, sociedad legalmente constituida bajo las leyes de la República de Chile, RUT N°  76.746.495-9, domiciliada en Providencia 901, Ciudad de Santiago, (en adelante, \"Scorpi\", \"nosotros\" o \"nos\"). En este documento, los términos \"usted\" o \"su\/sus\" se refieren a usted, la persona que accede a estos términos y condiciones (en adelante, los \"Términos\"). Estos Términos rigen su participación en Scorpi Club y al participar en Scorpi Club usted comprende y acepta estar sujeto a los Términos aquí descritos.  Al unirse a Scorpi Club, también acepta estar sujeto a los términos y condiciones de nuestro sitio web https:\/\/www.scorpi.cl\/policies\/terms-of-service en adelante, los \"Términos y condiciones del sitio web\".<\/p><h4> REQUISITOS DE PARTICIPACIÓN<\/h4><p>Podrán participar en el Scorpi Club todas las personas naturales mayores de edad, con residencia en la República de Chile, territorio continental.<\/p><p>Al inscribirse y participar en Scorpi Club, usted confirma que cumple con los requisitos de participación.<\/p><p>Para ver un resumen detallado de cómo unirse a Scorpi Club, cómo ganar puntos, qué beneficios están disponibles y cómo conseguirlos, visite el sitio https:\/\/www.scorpi.cl\/pages\/rewards También puede visitar nuestra sección de Preguntas frecuentes en el sitio https:\/\/www.xx.cl\/ Si desea conocer mayores detalles, por favor lea este documento.<\/p><p> <\/p><h4>UNIRSE AL PROGRAMA<\/h4><p> Si usted cumple con los criterios y requisitos descritos anteriormente, puede unirse a Scorpi Club llenando un formulario de inscripción enhttps:\/\/www.scorpi.cl\/pages\/rewards o en nuestras tiendas Scorpi ubicadas en la Región Metropolitana y Viña del Mar. No es necesario realizar una compra para unirse a Scorpi Club. Sólo se permite crear una cuenta por persona. Al unirse a Scorpi Club, usted se compromete a proporcionar información veraz, exacta, actualizada y completa sobre usted mismo, tal como se lo indica el formulario de inscripción. <\/p><h4>RESTRICCIONES<\/h4><ul><li>Las compras con facturas no acumularan puntos<\/li><li>Los descuentos por referido no se pueden combinar con otros descuentos.<\/li><li>Los puntos se otorgarán sólo por el monto neto de cada compra. Esto no considera ni el IVA (19%) ni gastos de despacho.<\/li><\/ul><h4>GANAR PUNTOS<\/h4><p>Como miembro de Scorpi Club, tendrá derecho a ganar puntos Scorpi (en adelante los “puntos”). <\/p><p>Como miembro de Scorpi Club, usted ganará puntos por cada compra efectuada en nuestro sitio web oficial www.scorpi.cl (en adelante, el \"Sitio web\"), o en las tiendas Scorpi ubicadas en la RM y Viña del Mar, (en adelante, las \"Tiendas\") (en conjunto, los \"Canales participantes\"). Por cada $1 CLP (un peso Chileno CLP) de compra, ganarás 1 punto. Es importante destacar que se considera el monto neto de cada compra, sin incluir el IVA ni los gastos de despacho.<\/p><p>Se incluyen las compras efectuadas a precio regular y a precio de oferta. Las compras realizadas en tiendas de terceros que no estén incluidas dentro los Canales participantes no contarán para ganar puntos (aunque se trate de productos Scorpi). Si los artículos comprados son posteriormente devueltos, los puntos ganados por esos artículos se deducirán del total de sus puntos. <\/p><p>Además de ganar puntos por cada compra, también puede ganar puntos en ciertas interacciones con nosotros. El número de puntos disponibles en cada interacción se indicará en https:\/\/www.scorpi.cl\/pages\/rewards. Estos puntos adicionales incluyen, entre otros:<\/p><p>• <strong>Puntos de bienvenida:<\/strong> cuando se inscribe por primera vez como miembro de Scorpi Club, automáticamente le acreditamos 20.000 puntos a su cuenta como agradecimiento por su membresía. Este bono de bienvenida sólo se puede ganar una vez.<br\/>• <strong>Puntos de cumpleaños<\/strong>: se acreditan 10.000 puntos el día de cumpleaños, para ganar los puntos por cumpleaños debe haberse inscrito en Scorpi Club a lo menos 30 días antes de su fecha de cumpleaños.<br\/>• <strong>Puntos por seguir en Instagram<\/strong>: cuando nos sigue en nuestra cuenta oficial de Instagram @scorpi_uniforms se acreditan 10.000 puntos.<br\/>• <strong>Puntos por seguir en Tik Tok:<\/strong> cuando nos sigue en nuestra cuenta oficial de Tik Tok @scorpi_uniforms se acreditan 10.000 puntos.<br\/>• <strong>Puntos aniversario<\/strong>: cuando se cumplen 365 días desde la creación de la cuenta se acreditan 10.000 puntos<br\/>• <strong>Puntos segunda compra<\/strong>: al realizar una segunda en menos de 365 días compra se acreditan 10.000 puntos.<br\/>• <strong>Puntos por referir:<\/strong> refiere y gana 30.000 puntos cuando tu referido realice su primera compra por un monto sobre $ 50.000.<br\/><\/p><p>Periódicamente, a nuestra exclusiva discreción, podemos cambiar, suspender o añadir interacciones que le permitan ganar puntos y cambiar el número de puntos ganados, con previo aviso.<\/p><p>Al comprar en alguna de nuestras tiendas, usted deberá presentar una identificación de Scorpi Club (su correo electrónico). En caso de que no pueda recibir los puntos de los que se hizo acreedor, ya sea por no estar conectado con su cuenta o porque su identificación no fue aceptada como prueba de su inscripción, puede contactar al equipo de servicio al cliente de Scorpi Club al correo contacto@scorpi.cl con el comprobante requerido para redimir sus puntos por compras o interacciones.<\/p><p>Los titulares de cuentas Scorpi existentes pueden comenzar a ganar puntos a partir del día en que se hayan inscrito a Scorpi Club, y ninguna transacción o interacción anterior será elegible para puntos. Los nuevos miembros comenzarán a ganar puntos a partir de la fecha en que se registren en Scorpi Club, y ninguna transacción o interacción anterior sería elegible para Puntos.<\/p><h4>EXPIRACIÓN DE LOS PUNTOS<\/h4><p>Los puntos Scorpi Club son válidos por 12 meses. Por ejemplo, si ganó puntos el 9 de junio de 2022, estos puntos caducarán el 9 de junio de 2023, a menos que Scorpi indique lo contrario. Los puntos no pueden ser transferidos entre miembros. Los puntos no tienen valor monetario y no podrán ser cambiados por dinero en efectivo.<\/p><h4>BENEFICIOS<\/h4><p> Algunos beneficios están sujetos a la aceptación por parte del usuario de otros términos y condiciones aplicables a dicho beneficio, que se le indicarán cuando se canjee el beneficio.  Además, se aplicarán los siguientes términos y condiciones a los beneficios que se enumeran a continuación:<\/p><p>• <strong>Acceso anticipado a lanzamientos de producto:<\/strong> usted tendrá acceso anticipado a algunos lanzamientos de productos de Scorpi. La oferta estará sujeta a la disponibilidad de existencias preasignadas para los miembros. El acceso anticipado no garantiza que el consumidor podrá comprar el producto, porque su adquisición está sujeta al periodo de duración del acceso anticipado y a la disponibilidad del producto.<br\/>• <strong>Acceso anticipado a las promociones:<\/strong> podrá beneficiarse de un acceso anticipado a ciertas promociones de Scorpi. La duración del acceso anticipado puede variar en cada promoción.<br\/>• Los beneficios específicos (ya sean productos o experiencias) están disponibles por el término de validez que indique el beneficio o hasta agotar existencias y pueden estar sujetas a cambio, interrupción, limitaciones y sustitución por nuestra parte, a nuestra entera discreción, en cualquier momento, previa notificación al consumidor.<br\/><\/p><h4>PUNTOS SCORPI<\/h4><p>Con el objetivo de brindar los mejores beneficios y experiencias a nuestros miembros, Scorpi pone a su disposición la cuenta de puntos Scorpi Los puntos que acumule a través de tus compras, interacciones y, podrá canjearlos a través de su cuenta de puntos Scorpi Club.<\/p><p>Para sumar puntos  Scorpi, deberá estar inscrito en el programa  Scorpi Club.<\/p><p>Todas las compras en línea en Scorpi.cl y en nuestras tiendas físicas Scorpi acumulan puntos después de inscribirse en Scorpi Club. <\/p><p>El descuento del cupón aplicará únicamente al precio del producto más no al costo de envío.<\/p><p>Los puntos Scorpi expiran 12 (doce) meses posteriormente a la fecha en que fueron obtenidos.<\/p><p>Los puntos Scorpi pueden ser utilizados únicamente como se señala en estos Términos y Condiciones. Los puntos Scorpi no cuentan con valor monetario, no son canjeables por productos dentro de la página, crédito, dinero, no es posible enviarlos o intercambiarlos entre cuentas Scorpi Club, o cualquier otro uso que no sea el expresamente señalado en este apartado. <\/p><p>Usted es responsable de mantener la confidencialidad de su contraseña y su cuenta, y entera y exclusivamente responsable por todas y cada una de las actividades que tengan lugar desde su cuenta o con su contraseña. El Club es únicamente para uso personal. No debe compartir su identificación de miembro o contraseña de Scorpi ni ponerlos a disposición de terceros de ninguna manera. Deberá notificar inmediatamente al Servicio de Atención al Cliente de Scorpi (los detalles de contacto se proporcionan en la cláusula 13 más adelante) de cualquier uso no autorizado de su contraseña o cuenta o cualquier otra violación de la seguridad.<\/p><h4>COMPROMISO<\/h4><p>Al inscribirse en Scorpi Club, usted se compromete a:<\/p><p>• No acceder, utilizar, reproducir, modificar, descargar, transferir, publicar ni poner a disposición de forma alguna su membresía del Scorpi Club con propósitos comerciales;<br\/>• No cometer ningún acto que pueda perjudicar, interrumpir o interferir con el funcionamiento del Scorpi Club;<br\/>• No abusar de su membresía del Scorpi Club para utilizarla con fines ilegales o no autorizados (lo que incluye transmitir virus informáticos a través de su cuenta o utilizar su cuenta de cualquier forma que pueda ser catalogada como discriminatoria, ofensiva, abusiva, malintencionada, difamatoria o que pueda constituir una violación o transgresión de los derechos de terceros);<br\/>• No transferir, vender ni negociar (ni intentar transferir, vender o negociar) sus beneficios u ofertas promocionales exclusivas para miembros.<br\/><\/p><h4>CANCELACIÓN, EXPIRACIÓN, CAMBIOS EN SCORPI CLUB<\/h4><p>Usted puede cancelar su membresía del Scorpi Club en cualquier momento enviando un correo electrónico a <a href=\"mailto:contacto@scorpi.cl\">contacto@scorpi.cl<\/a>.<\/p><p>Podemos cancelar su membresía del Scorpi Club en cualquier momento si consideramos que (a) usted no cumple con los requisitos para ser miembro según lo definido en las clausulas anteriores, si usted ha incumplido cualquiera de las disposiciones de estos Términos y condiciones o los Términos y condiciones del Sitio web, o cualquier término y condición de venta aplicable a los Productos, o usted ha cometido cualquier engaño, falsificación o fraude o cualquier otro abuso contra el Scorpi Club.<\/p><p>Nos reservamos el derecho de eliminar todos o parte de sus Puntos o beneficios si creemos que ha recibido Puntos o beneficios por error o mediante fraude o engaño, o de cualquier manera no autorizada.<\/p><p>Si su membresía a Scorpi Club es cancelada, ya sea por decisión propia o por iniciativa nuestra, perderá todos los puntos acumulados.  Si usted cancela su membresía, podrá volver a unirse a Scorpi Club registrándose en el sitio web o en tiendas fisicas.  Al reanudar su membresía de Scorpi Club, los puntos previamente ganados ya no estarán disponibles como parte de su nueva membresía.<\/p><p>Nos reservamos el derecho de hacer cambios menores a estos Términos cuando se requiera (por ejemplo, en el caso de un cambio en la ley que nos obligue a enmendarlos). Por favor, revise estos Términos regularmente para asegurarse de que entiende las disposiciones más actuales de estos Términos que rigen su membresía a Scorpi club.<\/p><p>En caso de que se produzcan cambios significativos en estos Términos que pudieran afectarlo negativamente, o si decidimos cerrar Scorpi Club, le daremos un aviso por escrito con al menos cinco (5) días de antelación.<\/p><h4>LIMITACIÓN DE RESPONSABILIDAD<\/h4><p>Scorpi Club se ofrece \"tal cual\" y \"según disponibilidad\", sin garantías expresas o implícitas sobre su funcionamiento continuo o libre de errores. Scorpi no será responsable por interrupciones, modificaciones o cancelaciones del programa, ni por pérdidas de puntos, beneficios o accesos debido a errores técnicos, fraudes, accesos no autorizados o cualquier causa fuera de su control. La empresa tampoco responderá por daños indirectos, incidentales o consecuentes derivados del uso o imposibilidad de uso de Scorpi Club. Es responsabilidad del usuario mantener la seguridad de su cuenta y credenciales, así como asegurarse de que la información proporcionada sea correcta. Nada en estos términos limita o excluye la responsabilidad de Scorpi en casos de muerte o lesión personal causados por su negligencia, fraude o cualquier situación en la que la legislación vigente prohíba la limitación de responsabilidad. Scorpi se reserva el derecho de modificar, suspender o terminar el programa en cualquier momento sin incurrir en responsabilidades, notificando a los usuarios con anticipación razonable cuando sea posible.<\/p><h4>OTRAS DISPOSICIONES<\/h4><p>Cada una de las cláusulas de las presentes condiciones generales se aplica por separado. En el caso de que un tribunal o una autoridad competente declare que alguna de las cláusulas del presente documento es ilegal o inaplicable, las demás cláusulas seguirán teniendo plena vigencia.<\/p><p> El hecho de que no hagamos cumplir alguna de las obligaciones a las que usted está sujeto en virtud de estos Términos, o de que no hagamos valer nuestros derechos o nos demoremos en hacerlo, no implica una renuncia a nuestros derechos y no significará que usted esté exento de cumplir con estas obligaciones. Si renunciamos a tomar acciones por su incumplimiento, lo haremos únicamente por escrito y no significará que renunciemos automáticamente a tomar acciones por cualquier incumplimiento posterior cometido por usted.<\/p><p>CONTACTO<\/p><p>Si tiene cualquier duda sobre estos Términos o sobre Scorpi Club o si tiene alguna queja, póngase en contacto con nosotros escribiendo al correo electrónico <a href=\"mailto:contacto@scorpi.cl\">contacto@scorpi.cl<\/a><\/p><p>POR FAVOR, VISITE EL SITIO WEB DE SCORPI CON FRECUENCIA PARA REVISAR CUALQUIER CAMBIO EN ESTOS TÉRMINOS.<\/p>",
            "text_font_size": "body-medium",
            "padding_bottom": 16
          }
        }
      },
      "block_order": [
        "heading_87wjKK",
        "text_yVmBJM"
      ],
      "name": "Rich text",
      "settings": {
        "align_text": "text-left",
        "width": "wrapper",
        "color_scheme": "",
        "overlay_type": "disabled",
        "padding_top": 100,
        "padding_bottom": 100
      }
    }
  },
  "order": [
    "main-page",
    "section_rich_text_iXMDjK"
  ]
}
