{
  "sections": {
    "main-page": {
      "type": "main-page",
      "disabled": true,
      "settings": {
        "subheading": "",
        "show_title": true,
        "heading_font_size": "heading-medium",
        "show_content": true,
        "text_font_size": "body-small",
        "align_text": "text-left",
        "width": "wrapper",
        "color_scheme": "",
        "padding_top": 50,
        "padding_bottom": 50,
        "heading_tag": "automatic"
      }
    },
    "section_rich_text_Uimj8d": {
      "type": "section-rich-text",
      "blocks": {
        "heading_hPxxee": {
          "type": "heading",
          "settings": {
            "title": "Términos y condiciones",
            "heading_font_size": "heading-large",
            "padding_bottom": 16,
            "heading_tag": "automatic"
          }
        },
        "text_HAYHfY": {
          "type": "text",
          "settings": {
            "text": "<p><strong>TÉRMINOS GENERALES <\/strong><\/p><p>El acceso a este sitio y la utilización de sus servicios está sujeto a los términos y condiciones generales que se establecen a continuación. De continuar Ud. (el Usuario) la visita de este sitio, se entenderá que presta su conformidad con los Términos y Condiciones. Además, si realiza actividades de comercio electrónico, se compromete a respetar los términos y condiciones estipulados por INN BRANDS SPA \/ <a href=\"http:\/\/www.scorpi.cl\/\">WWW.SCORPI.CL<\/a>  <\/p><p>Compromiso del usuario: El usuario se compromete a mantener incólume a INN BRANDS SPA \/ <a href=\"http:\/\/www.scorpi.cl\/\">WWW.SCORPI.CL<\/a> y no comprometerlo en acciones, reclamos, demandas o responsabilidades derivadas de la violación por su parte, de los presentes términos y condiciones. <\/p><p>El uso de este sitio web es regido por los términos y condiciones, que a continuación se señalan, y por la legislación vigente en la República de Chile. En consecuencia, todas las transacciones que se realicen en este sitio web, asimismo sus efectos jurídicos, están regidos por esta normativa. <\/p><p><strong>PRODUCTOS Y SALUD <\/strong><\/p><p>La empresa no se hará responsable de los posibles daños a la salud que puedan generar el uso o abuso en la utilización de los productos, el cliente será responsable de conocer o consultar con un profesional médico u otro que estime conveniente sobre lo apropiado o no de la utilización del producto dada su situación de salud personal, siendo de cargo y cuenta del cliente tanto los riesgos personales como materiales que puedan originarse. <\/p><p><strong>REGISTRO DEL CLIENTE <\/strong><\/p><p>Para comprar en nuestra tienda online no es necesario que se registre, si desea registrarse puede ingresar todos los datos que se solicitan en nuestro sitio, esto le facilitara el proceso de compra. El sistema solicitará los datos de facturación y despacho, y los tendrá que ingresar en caso que no sean los mismos que ya ingreso al registrarse, en el carrito de compras usted podrá modificar la cantidad de productos que desee llevar, seguir comprando o anular su pedido.<\/p><p><strong>POLÍTICAS DE COMPRA <\/strong><\/p><p>El usuario podrá comprar cuantas veces quiera los productos ofrecidos en nuestro sitio web <a href=\"http:\/\/www.scorpi.cl\/\">www.scorpi.cl<\/a> de acuerdo a los requisitos planteados anteriormente. <\/p><p>En esta etapa el usuario deberá elegir una forma de pago, y una forma de despacho. Es obligatorio y de exclusiva responsabilidad del usuario, llenar la información de despacho para los productos. <\/p><p>Toda compra realizada en nuestro sitio web estará debidamente documentada y formalizada con la entrega de la factura de venta, documento con que se acreditarán todos los posibles movimientos posteriores a la venta (Cambios y devoluciones). <\/p><p>Al aceptar la transacción el usuario conviene todas las condiciones anteriormente descritas y suscritas en este documento de Términos y Condiciones. <\/p><p><strong>POLÍTICAS DE DEVOLUCIONES Y GARANTÍA <\/strong><\/p><p>INN BRANDS SPA \/ <a href=\"http:\/\/www.scorpi.cl\/\">WWW.SCORPI.CL<\/a> establece una garantía de 90 días corridos para todos sus productos comercializados desde la emisión del documento tributario. El cliente deberá presentar boleta al momento de solicitar la garantía, este tiempo regido por ley n° 19.496.<\/p><p>En caso que se produzca una falla o desperfecto, los productos serán revisados para generar una eventual reparación o cambio del producto cuando este no pueda ser reparado. <\/p><p>El producto será reparado\/cambiado por garantía siempre y cuando se diagnostique que el objeto o producto presente defectos evidentes de fabricación o de materiales, no cubriendo desgaste y\/o partes originadas por el uso del producto, ni tampoco por mal uso del usuario. En el caso de que la falla fuese por desinformación del usuario, nuestro servicio postventa entregara la información necesario para el cliente pueda utilizar adecuadamente su equipo. <\/p><p>Los equipos que sean reparados mantendrán el mismo tiempo de garantía del producto desde la fecha de compra original y los equipos sustituidos por un producto nuevo, tendrán nueva garantía desde la fecha de cambio. <\/p><p>La garantía pierde validez con la intervención a los productos por personal ajeno a nuestra empresa. <\/p><p><strong>SOBRE CAMBIOS Y DEVOLUCIONES: <\/strong><\/p><p>Los cambios y devoluciones de productos se realizarán con su embalaje original completo, (caja, bolsas, etc.) y con la factura o boleta de compra. <\/p><p>No se admitirán devoluciones o cambios de productos que presenten daños causados por cualquier eventualidad ajena, especialmente por accidentes, golpes, mala utilización, intervención no autorizada o efectos de la naturaleza. <\/p><p>El cambio debe solicitarse dentro de los primeros 45 días corridos desde la compra.<br\/><br\/>La devolución de dinero debe solicitarse dentro de los primeros 15 días corridos desde la compra.<\/p><p>Deberá realizar entrega física del producto, presentando el respectivo documento tributario de venta.<br\/><br\/>El cliente no tendrá costos asociados a envíos.<\/p><p><strong>SOBRE LOS MEDIOS DE PAGO <\/strong><\/p><p><strong>A.-<\/strong>VÍA TIENDA ONLINE CON MERCADO PAGO O VENTIPAY O TRANSFERENCIA BANCARIA<\/p><p>Nuestro sitio está afiliado a Mercado Pago y Ventipay como medio de pago que vela por la seguridad en las compras con tarjetas de débito y crédito online.<\/p><p>Si la compra ha sido efectuada y aceptada, usted recibirá por correo electrónico un mensaje de confirmación donde se detallara su pedido, datos de despacho y facturación en caso de que usted lo hubiese requerido en el proceso de compra. <\/p><p>* Todas las transacciones están sujetas a confirmación del pago online (código de transacción) y es posible pagar tanto con tarjeta de débito como crédito.<\/p><p>* No constituye venta hasta que la operación esté aprobada. <\/p><p><strong>B.-<\/strong>DESPACHO DE PRODUCTOS <\/p><p>Los productos objeto de la transacción, serán enviados al cliente al domicilio que este haya señalado al registrarse en el sitio web, el plazo máximo para generar un despacho es de 10 días hábiles. Los despachos se realizan de lunes a viernes (días hábiles). No se realizan despachos a casillas de correos.<\/p><p><strong>PRECIOS Y PROMOCIONES <\/strong><\/p><p>Todos los valores de la página web incluyen IVA. <\/p><p>Los precios publicados en cada uno de los productos son válidos sólo para los productos, y no incluyen valores adicionales relacionados con Despacho, Garantías adicionales y otros provenientes de transporte y medios de pago. <\/p><p>Las promociones publicadas en nuestro sitio web sólo son válidas para las fechas estipuladas y\/o hasta agotar stock, las cuales se encuentran debidamente publicadas en cada una de ellas. <\/p><p><strong>USO DEL SERVICIO <\/strong><\/p><p>INN BRANDS SPA \/ <a href=\"http:\/\/www.scorpi.cl\/\">WWW.SCORPI.CL<\/a> se reserva el derecho de eliminar o modificar cualquier información, comunicación, producto, material de descarga o mensaje que en su opinión viole políticas de uso, sin previo aviso. <\/p><p><strong>PRIVACIDAD ON-LINE <\/strong><\/p><p>El presente documento tiene validez en todas las transacciones realizadas en el sitio web <a href=\"http:\/\/www.scorpi.cl\/\">www.scorpi.cl<\/a>. Sin perjuicio de lo anterior puede ser modificado y actualizado todas las veces que sean necesarias, debiendo ser publicadas en este mismo sitio. <\/p><p>Si tiene alguna duda o consulta en relación al proceso de su compra, puede enviar un correo a <a href=\"mailto:contacto@scorpi.cl\">contacto@scorpi.cl<\/a>.<\/p><p><strong>CONTÁCTANOS <\/strong><\/p><p>Si tienes preguntas, dudas o deseas hablar con nosotros, puedes escribirnos a <a href=\"mailto:contacto@scorpi.cl\">contacto@scorpi.cl<\/a>.<\/p>",
            "text_font_size": "body-medium",
            "padding_bottom": 16
          }
        }
      },
      "block_order": [
        "heading_hPxxee",
        "text_HAYHfY"
      ],
      "name": "Rich text",
      "settings": {
        "align_text": "text-left",
        "width": "wrapper",
        "color_scheme": "",
        "overlay_type": "disabled",
        "padding_top": 100,
        "padding_bottom": 100
      }
    }
  },
  "order": [
    "main-page",
    "section_rich_text_Uimj8d"
  ]
}
